[state]
last_settings_path=C:\trae\window_tiler\본사2차방 오른쪽.ini
[desktop_notes]
d1=internet
d2=reding
d3=본사1차
d4=본사2차
d5=지사1
d6=지사2차
d7=test
d8=account
d9=
d10=
[recent_settings]
file1=C:\trae\window_tiler\본사2차방 오른쪽.ini
file2=C:\trae\window_tiler\본사2차방 왼쪽.ini
file3=C:\trae\window_tiler\본사1차방 오른쪽.ini
file4=C:\trae\window_tiler\본사1차방 왼쪽.ini
file5=C:\trae\window_tiler\3-2(1차11~20).ini
file6=C:\trae\window_tiler\3-1(1차1~9).ini
file7=C:\trae\window_tiler\4-2(2차11~20).ini
file8=C:\trae\window_tiler\4-1(2차1~9).ini
file9=C:\trae\window_tiler\5-1(2-1차1~9).ini
file10=C:\trae\window_tiler\6-2(2-2차11~20).ini
